<html>
<div class="content-wrapper">
    <!-- Content Header (Page header) -->
    <section class="content-header">
       
        <ol class="breadcrumb">
            <li><a href="<?php echo  base_url('contract'); ?>"><i class="fa fa-dashboard"></i> หน้าแรก</a></li>
            <li class="active">จัดการสัญญาเช่า</li>
        </ol>
 
   <b> <head> <center>สัญญาเช่า</center></head></b>
    <body>
        <style>
        p.ex1{
            margin-right: 5%;
            color: #000;
        }
        p.ex2{
            margin-left: 10%;
            color: #000;
        }
        p.ex3{
            margin-left: 7%;
            color: #000;
        }
        </style>
          <section class="content">
          <div class="box">
            <div class="box-header">
            <div class="box-body">
                <div id="example1_wrapper" class="dataTables_wrapper form-inline dt-bootstrap">
                    <div class="row">
                        <div class="col-sm-6">
     
    <p class="ex1" align="right">วันที่ทำสัญญา...............................................</p>
    <p class="ex2" align="left">สัญญาเช่าห้องพักฉบับนี้ ทำขึ้นระหว่าง</p>
    <p class="ex3" align="left">(ก) นาย/นาง/นางสาว .......................................................... (ผู้มีอำนาจในการทำสัญญา)</p>
    <p class="ex3" align="left">อยู่บ้านเลขที่.............ถนน...................................ตำบล/แขวง.....................</p>
    <p class="ex3" align="left">อำเภอ/เขต.......................... จังหวัด...................................... หมายเลขโทรศัพท์....................</p>
    <p class="ex3" align="left">ซึ่งต่อไปสัญญาฉบับนี้ จะเรียกว่า “ผู้ให้เช่า” ฝ่ายหนึ่งกับ</p>
    <p class="ex3" align="left">นาย/นาง/นางสาว ......................................... หมายเลขโทรศัพท์..............................</p>
    <p class="ex3" align="left">หมายเลขบัตรประชาชนเลขที่ ......................................................</p>
    <p class="ex3" align="left">ซึ่งต่อไปสัญญาฉบับนี้ จะเรียกว่า “ผู้เช่า”</p>
        <br>
        <p class="ex2" align="left">ทั้งสองฝ่ายตกลงทำสัญญาโดยมีสาระสำคัญ ดังนี้</p>
<br>
<p class="ex3" align="left">ข้อ ๑ ผู้เช่าตกลงเช่าและผู้ให้เช่าตกลงให้เช่าห้องพักเลขที่ .............</p>
<p class="ex3" align="left">ตั้งอยู่..............ถนน.........................ตำบล/แขวง....................</p>
<p class="ex3" align="left">อำเภอ/เขต.......................จังหวัด.........</p>
<p class="ex3" align="left">เพื่อใช้เป็นที่อยู่อาศัยเท่านั้น ในอัตราค่าเช่าเดือนละ .................. บาท</p>
<p class="ex3" align="left">โดยมีกำหนดระยะเวลาในการเช่า ตั้งแต่วันที่ ถึงวันท</p>
<p class="ex3" align="left">โดยมีกำหนดชำระค่าบริการก่อนวันที่ 25 ของทุกเดือน</p>
<br>
<p class="ex3" align="left">ข้อ ๒ ผู้เช่าตกลงเช่าและผู้ให้เช่าตกลงให้เช่า อุปกรณ์ไฟฟ้าและเฟอร์นิเจอร์ ภายในห้องพัก</p>
<p class="ex3" align="left">ในอัตราค่าเช่าเดือนละ ................. บาท โดยมีกำหนดชำระค่าบริการก่อนวันที่ 25</p>
<p class="ex3" align="left">ของทุกเดือน โดยมีสภาพของอุปกรณ์ไฟฟ้าและเฟอร์นิเจอร์ ปรากฎตามรายละเอียดหลักฐาน</p>
<p class="ex3" align="left">การตรวจรับสภาพอาคารแนบท้ายสัญญาฉบับนี้และถือว่าเป็นส่วนหนึ่งของสัญญาเช่า</p>
<br>
<p class="ex3" align="left">ข้อ ๓ ผู้ให้เช่าจะจัดส่งใบแจ้งค่าใช้จ่ายต่าง ๆ ที่ผู้เช่าต้องชำระให้แก่ผู้เช่าทราบล่วงหน้า</p>
<p class="ex3" align="left">ไม่น้อยกว่า ๗ วันก่อนถึงกำหนดวันชำระค่าใช้จ่ายต่าง ๆ โดยผู้ให้เช่ามีสิทธิตรวจสอบความถูกต้อง</p>
<p class="ex3" align="left">เกี่ยวกับค่าใช้จ่ายต่าง ๆที่เรียกเก็บ หากไม่ถูกต้องผู้เช่าสามารถโต้แย้งได้ก่อนถึงกำหนดวันชำระค่าใช้จ่ายดังกล่าว</p>
ิ<br>
<p class="ex3" align="left">ข้อ ๔ เมื่อสัญญาเช่าสิ้นสุดลง ผู้ให้เช่าจะทำการชำระเงินประกันคืนให้แก่ผู้เช่าทันที ในกรณ</p>
<p class="ex3" align="left">ที่ต้องมีการตรวจสอบความเสียหายผู้ให้เช่าจะชำระเงินประกันคืนให้แก่ผู้เช่าภายใน ๗ วัน นับจาก</p>
<p class="ex3" align="left">วันที่สัญญาเช่าสิ้นสุดและได้กลับเข้าครอบครองพื้นที่และทรัพย์สินที่ให้เช่า ทั้งนี้ ผู้ให้เช่าจะ</p>
<p class="ex3" align="left">รับผิดชอบค่าใช้จ่ายเกี่ยวกับการชำระเงินประกันคืนให้แก่ผู้เช่าตามวิธีการที่ผู้เช่ากำหนด</p>
<br>
<p class="ex3" align="left">ข้อ ๘ ผู้ให้เช่ามีสิทธิบอกเลิกสัญญาเช่ากับผู้เช่า หากผู้เช่าไม่ปฏิบัติตามเงื่อนไข ดังต่อไปนี้</p>
<p class="ex3" align="left">๘.๑ นำสัตว์เลี้ยงเข้ามาในพื้นที่เช่า</p>
<p class="ex3" align="left">๘.๒ ก่อเสียงดังหรือรบกวนสร้างความเดือนร้อนรำคาญกับผู้เช่ารายอื่น</p>
<p class="ex3" align="left">๘.๓ นำสิ่งของผิดกฎหมาย สิ่งเสพติด เล่นการพนัน และดื่มสิ่งมึนเมาในพื้นที่เช่า</p>
<p class="ex3" align="left">๘.๔ ดัดแปลง ต่อเติม รื้อถอน เคลื่อนย้ายทรัพย์สินต่าง ๆ หรือสร้างความเสียหายแก่พื้นที่เช่า</p>
<p class="ex3" align="left">๘.๕ นำบุคคลภายนอกเข้ามาในพื้นที่เช่าหรือพักอาศัยก่อนได้รับอนุญาตจากผู้ให้เช่า</p>
<p class="ex3" align="left">๘.๖ ไม่ชำระค่าเช่า หรือค่าใช้จ่ายอื่น ๆ ตามกำหนด</p>
<p class="ex3" align="left">ข้อ ๙ ผู้ให้เช่าไม่มีสิทธิยึดเงินค่าเช่าล่วงหน้า และ เงินประกัน เว้นแต่ ผู้เช่าผิดนัดไม่ชำระค่าเช่า</p>
<p class="ex3" align="left">หรือทำความเสียหายต่อทรัพย์สินที่เช่า โดยหักเงินดังกล่าวตามความจำเป็น และ มีเหตุผลอันสมควร</p>
<p class="ex3" align="left">ข้อ ๑๐ กรณีที่ผู้ให้เช่ามีความประสงค์เข้าตรวจสอบพื้นที่เช่า ผู้ให้เช่าต้องแจ้งให้ผู้เช่าทราบ</p>
<p class="ex3" align="left">ก่อนล่วงหน้าทุกครั้ง เว้นแต่ มีเหตุฉุกเฉินหรือจำเป็นที่ต้องเข้าไปทันที หากไม่เข้าไปจะเกิดความเสียหาย</p>
<p class="ex3" align="left">ข้อ ๑๑ ผู้ให้เช่าไม่มีสิทธิปิดกั้นไม่ให้ผู้เช่าเข้าใช้ประโยชน์หรือเข้าไปในพื้นที่เช่าเพื่อยึดทรัพย์สิน</p>
<p class="ex3" align="left">หรือขนย้ายทรัพย์สินของผู้เช่า ในกรณีที่ผู้เช่าไม่ชำระค่าเช่าหรือค่าใช่จ่ายอื่นๆ เกี่ยวกับสัญญา</p>
<p class="ex3" align="left">ข้อ ๑๒ ผู้เช่าต้องรับผิดชอบต่อความเสียหายหรือความชำรุดบกพร่องที่เกิดขึ้นจากการใช้งาน</p>
<p class="ex3" align="left">หรือเกิดจากการเสื่อมสภาพจากการใช้งานตามปกติกับพื้นที่เช่า ทรัพย์สิน และอุปกรณ์เครื่องใช้ต่างๆ ที่เช่า</p>
<p class="ex3" align="left">หากเกิดความเสียหายหรือความชำรุดบกพร่องที่เกิดจากหรือประมาทเลินเล่อของผู้เช่า</p>
<p class="ex3" align="left">ตามความเสียหายที่เกิดขึ้นจริงและมีเหตุผลอันสมควร</p>
<p class="ex3" align="left">ข้อ ๑๓ ในกรณีที่ผู้ให้เช่าจะใช้สิทธิบอกเลิกสัญญาต้องเป็นเงื่อนไขอันเป็นสาระสำคัญที่กำหนดไว้ในสัญญาเช่า</p>
<p class="ex3" align="left">ซึ่งผู้ให้เช่าได้แจ้งให้ผู้เช่าทราบแล้วก่อนเข้าทำสัญญาเช่าฉบับนี้</p>
<p class="ex3" align="left">ข้อ ๑๔ สัญญาเช่าฉบับนี้จัดทำขึ้น 2 ฉบับ ซึ่งมีข้อความถูกต้องตรงกันทุกประการ</p>
<p class="ex3" align="left">คู่สัญญาทั้งสองฝ่ายได้อ่านและทำความเข้าใจในสัญญาดีแล้ว จึงลงลายมือชื่อไว้เป็นหลักฐานต่อหน้าพยาน</p>
<p class="ex3" align="left">และยืดถือไว้ฝ่ายละฉบับ</p>
<br>
<p class="ex1" align="right">ลงชื่อ.................................................ผู้เช่า</p>
<p class="ex1" align="right">(..........................................................)</p>
<p class="ex1" align="right">ลงชื่อ.................................................ผู้ให้เช่า</p>
<p class="ex1" align="right">(..........................................................)</p>
</div>  </div>  </div>


    </body>
</html>